{
	"spring": {
		"T_NEW_MOON": {
			"source": "новолуние",
			"description": {
				"general": "В фазе новолуния влияние Луны на клёв леща минимально. Полная темнота ночью снижает активность рыбы, но днём клёв может быть стабильным, особенно в утренние часы.",
				"utro": "Весенний прогрев воды стимулирует выход леща к мелководным участкам, особенно в солнечные дни. Весной лещ избегает глубоких ям из-за холодной воды, концентрируясь на прогреваемых бровках.",
				"den": "Дневная активность снижается, но не так резко, как летом. Лещ смещается на свалы (3–5 м), где сохраняет умеренную пищевую активность. В пасмурную погоду возможен устойчивый клёв.",
				"vecher": "Вечерний клёв слабее утреннего. Рыба реагирует на животные насадки (мотыль, опарыш) в последние 1–2 часа перед закатом, но быстро прекращает кормёжку с наступлением темноты."
			}
		},
		"T_YOUNG_MOON": {
			"source": "молодая луна",
			"description": {
				"general": "Света Луны мало, влияние минимально. Вечером возможно лёгкое оживление клёва, но днём рыба остаётся вялой.",
				"utro": "Молодой месяц слабо влияет на поведение, поэтому решающую роль играет прогрев воды. Активность выше, чем в новолуние. Лещ клюёт на глубинах 2–4 м, предпочитая участки с медленным течением. Пик клёва — за 30–60 минут до восхода солнца.",
				"den": "Дневной клёв стабилен при температуре воды выше +8°C. Рыба держится у дна, но в тёплые дни может подниматься к средним слоям. ",
				"vecher": "Дневной клёв стабилен при температуре воды выше +8°C. Рыба держится у дна, но в тёплые дни может подниматься к средним слоям. "
			}
		},
		"T_FIRST_QUARTER": {
			"source": "первая четверть",
			"description": {
				"general": "Лещ начинает питаться активнее, особенно ночью. Днём активность снижается, но утром и вечером клёв стабильный.",
				"utro": "Интенсивный клёв на границе растительности и чистой воды (глубина 2–3 м). Весной лещ избегает сильного течения, предпочитая заливы. Важно: Использовать мелкофракционную прикормку с низкой питательностью.",
				"den": "Активность снижается, но не критично. В ветреную погоду рыба смещается к подветренным берегам, где волна вымывает корм. ",
				"vecher": "Пик клёва смещается на ранний вечер (17:00–19:00). Лещ охотнее берёт на червя игнорируя растительные насадки"
			}
		},
		"T_PRE_FULL": {
			"source": "фаза перед полнолунием",
			"description": {
				"general": "Пик ночной активности леща — днём рыба ещё ищет корм, но клёв становится менее стабильным. Утром и вечером активность высокая.",
				"utro": "Утренний клёв интенсивный, но кратковременный (05:00-08:00). Лещ концентрируется на прогретых мелководьях.  Весенний лещ перед нерестом активно питается, но избегает шума.",
				"den": "Дневная активность снижается, но рыба не уходит на глубину, как летом. Держится у дна на бровках. В пасмурную погоду возможны всплески активности.",
				"vecher": "Клёв стабилен до 20:00. Лещ перемещается к границам водной растительности, где кормится личинками. После заката активность резко прекращается"
			}
		},
		"T_FULL_MOON": {
			"source": "полнолуние",
			"description": {
				"general": "Максимум ночной активности приводит к резкому снижению дневного клёва. Лещ сытый и пассивный, особенно в светлое время суток.",
				"utro": "Утренний клёв практически отсутствует. Лещ, дезориентированный яркой лунной ночью, сохраняет пассивность до позднего утра, редко реагируя даже на самые привлекательные приманки.",
				"den": "Дневная активность минимальна. Рыба стоит на глубинах 4-6 м, полностью игнорируя прикормку. Единственный шанс — ловля в проводку с минимальной огрузкой.",
				"vecher": "Вечерний клёв слабый и нестабильный. Небольшая активность возможна только в условиях пасмурной погоды или при наличии волнения на воде."
			}
		},
		"T_DECREASING": {
			"source": "убывающая луна",
			"description": {
				"general": "Свет Луны убывает, что снижает стресс у рыбы. Лещ возвращается к стандартному графику кормления — утром и вечером клёв хороший, днём умеренный.",
				"utro": "Утренний клёв становится более стабильным и продолжительным. Лещ активно кормится в предрассветные часы , демонстрируя уверенные поклёвки на различных глубинах. Рыба стоит на глубинах 4-6 м, полностью игнорируя прикормку. Единственный шанс — ловля в проводку с минимальной огрузкой.",
				"den": "Активность стабильна, особенно в середине дня (11:00-13:00). Лещ перемещается вдоль свалов, реагируя на медленно движущиеся приманки.",
				"vecher": "Рыба выходит на поливы с глубиной 2-3 м, активно питаясь перед ночью. Лещ активно готовится к ночи, демонстрируя уверенные поклёвки за 2-3 часа до заката. Особенно эффективны животные насадки."
			}
		},
		"T_LAST_QUARTER": {
			"source": "последняя четверть",
			"description": {
				"general": "Лещ адаптируется к уменьшающемуся лунному свету. Клёв стабильный, особенно в утренние и вечерние часы. Днём активность средняя.",
				"utro": "Утренний клёв хороший, но менее интенсивный, чем в предыдущие дни. Лещ кормится на глубинах 3-5 метров с 05:00 до 08:00, предпочитая животные насадки.",
				"den": "Активность равномерная на протяжении всего дня. Лещ перемещается вдоль бровок (3-5 м),  В ветреную погоду клёв улучшается у подветренных берегов.",
				"vecher": " Рыба выходит на мелководные поливы (1.5-2.5 м), где активно кормится перед ночью. "
			}
		},
		"T_DAYS_25_26": {
			"source": "убывающая луна (25–26 день)",
			"description": {
				"general": "Луна почти не влияет на клёв — активность леща зависит от погодных условий. Утром и вечером клёв стабильный, днём — слабее.",
				"utro": "В этот период у леща замедляется метаболизм, поэтому утренний выход смещается на более позднее время.  Лещ концентрируется на прогреваемых участках с глубиной 2-3 м, предпочитая места впадения ручьёв. Эффективны мелкие фидерные кормушки с мотылём.",
				"den": "При температуре воды ниже +10°C рыба сохраняет активность на глубинах 3-4 м.  При облачности — возможны локальные всплески клева. Использование прикормки с добавлением рубленого червя увеличивает количество поклёвок.",
				"vecher": "Клёв усиливается после 18:00, когда лещ выходит к границам водной растительности. Пик активности короткий — до 20:30."
			}
		},
		"T_DAYS_27_30": {
			"source": "новолуние (27–30 день)",
			"description": {
				"general": "Период полной темноты ночью. Лещ кормится в стандартном режиме, без выраженного влияния Луны. Основные факторы — температура и давление.",
				"utro": "Лещ активно питается на мелководьях (1.5-2.5 м), особенно в местах с остатками прошлогодней растительности. В этот период рыба готовится к нересту, поэтому активно кормится в утренние часы.",
				"den": "Днём клёв ослабевает.  Рыба смещается на глубины 4-5 м, где клюёт преимущественно на животные насадки. В ветреную погоду эффективна ловля у подветренных берегов. Влияние Луны не ощущается.",
				"vecher": "Активность возобновляется после 17:30 и продолжается до наступления темноты. Лещ выходит к береговым бровкам"
			}
		},
		"T_WANING_CRESCENT": {
			"source": "стареющий серп",
			"description": {
				"general": "Свет Луны слабый, активность леща снижается. Рыба кормится вяло, особенно днём. Вечером возможны редкие всплески клёва.",
				"utro": "Редкие всплески интереса к приманке. Клёв нестабильный. Минимизация шума и использование тонких оснасток увеличивают шансы на успех.",
				"den": "Активность крайне низкая. Активность крайне низкая. ",
				"vecher": "Иногда клюёт на фоне снижения активности других видов."
			}
		},
		"T_DARK_MOON": {
			"source": "фаза перед новолунием",
			"description": {
				"general": "Минимальная лунная активность приводит к снижению суточных биоритмов у рыбы",
				"utro": " После неактивной ночи рыба начинает постепенно активизироваться с прогревом воды.",
				"den": "Весенний жор компенсирует отсутствие лунного влияния, особенно в теплые дни",
				"vecher": "Преднерестовый жор усиливает вечернюю активность независимо от лунной фазы."
			}
		},
		"T_STABLE": {
			"source": "стабильная фаза",
			"description": {
				"general": "Лещ проявляет уверенный клёв, особенно в утренние и вечерние часы. Днём активность средняя, зависит от погоды. Весенний лещ предпочитает мотыля в сочетании с опарышем",
				"utro": "Утренний клёв интенсивный. Лещ активно кормится на глубинах 3-5 метров, предпочитая животные насадки (мотыль, опарыш). В это время рыба компенсирует ночную пищевую активность.",
				"den": "Дневная активность сохраняется на среднем уровне. Лещ смещается на глубину 4-6 метров, но продолжает кормиться, особенно в пасмурную погоду. Эффективны комбинированные приманки.",
				"vecher": "Лещ перемещается к береговым бровкам. После заката активность резко прекращается."
			}
		},
		"T_TRANSITION": {
			"source": "переход фазы",
			"description": {
				"general": "Клёв нестабильный из-за смены лунной фазы. Рыба может быть осторожной, активность меняется в течение дня.",
				"utro": "Клёв нестабильный — переход Луны делает рыбу осторожной.",
				"den": "Днём клёв может меняться каждые полчаса.",
				"vecher": "Часто наблюдается спад активности."
			}
		}
	},
	"summer": {
		"T_NEW_MOON": {
			"source": "новолуние",
			"description": {
				"general": "В фазе новолуния влияние Луны на поведение леща минимально. Лунная освещённость слабо влияет на кормовую активность, особенно в условиях мутной воды и глубины. Основную роль в клёве играют погодные и гидрологические условия.",
				"utro": "Утренний клёв остаётся стабильным, особенно на глубинах 3–5 м. Отсутствие ночной освещённости создаёт безопасные условия, что способствует выходу рыбы к прикормленным точкам.",
				"den": "Днём активность снижается — в первую очередь из-за жары и кислородного голодания, а не лунной фазы. Лещ уходит в глубокие ямы, где может брать насадку слабо и неуверенно.",
				"vecher": "Освещённость луны не оказывает угнетающего влияния, однако кормление может быть осторожным и точечным."
			}
		},
		"T_YOUNG_MOON": {
			"source": "молодая луна",
			"description": {
				"general": "В фазе молодой луны у леща наблюдается постепенное увеличение пищевой активности. Рыба начинает адаптироваться к изменяющимся условиям освещённости, что положительно сказывается на клёве. Однако активность ещё не достигает своего пика.",
				"utro": "Утренний клёв улучшается по сравнению с новолунием. Лещ начинает более активно реагировать на приманки, особенно в предрассветные часы. Оптимальное время ловли - за 1-2 часа до восхода солнца.",
				"den": "Дневная активность остаётся умеренной. Лещ продолжает кормиться, но предпочитает держаться на глубине, избегая яркого солнечного света. Наибольшая активность наблюдается в пасмурные дни.",
				"vecher": "Вечерний клёв становится более стабильным. По мере увеличения лунного диска рыба проявляет всё большую активность в сумеречное время. Лучшие результаты показывают животные насадки."
			}
		},
		"T_FIRST_QUARTER": {
			"source": "первая четверть",
			"description": {
				"general": "В фазе первой четверти у леща наблюдается стабилизация суточных биоритмов после новолуния. Умеренное лунное освещение создаёт оптимальные условия для кормовой активности, не вызывая стресса от избыточной освещённости.",
				"utro": "Утренний клёв характеризуется стабильностью - лещ компенсирует ночную пищевую активность. Наибольшая интенсивность наблюдается в предрассветные часы (04:00-06:00), когда сочетаются остаточное лунное влияние и первые солнечные лучи.",
				"den": "Дневная активность снижается пропорционально повышению температуры воды. В ясную погоду рыба смещается на глубину 4-6 м, сохраняя умеренную пищевую активность в термоклинном слое.",
				"vecher": "Вечерний клёв достигает максимальной интенсивности - лещ активизируется в предвкушении ночной кормёжки. Оптимальный период - за 1-2 часа до заката, когда освещённость аналогична утренним условиям."
			}
		},
		"T_PRE_FULL": {
			"source": "фаза перед полнолунием",
			"description": {
				"general": "В преддверии полнолуния у леща наблюдается пик пищевой активности, обусловленный максимальным лунным освещением. Однако по мере приближения к полнолунию рыба становится более осторожной и избирательной в питании.",
				"utro": "Утренний клёв интенсивный, но непродолжительный. Лещ активно кормится в первые часы после рассвета (04:00-07:00), компенсируя ночную активность. Крупные особи проявляют осторожность.",
				"den": "Дневная активность снижается из-за яркого освещения. Рыба смещается на глубину 5-7 м, сохраняя умеренную пищевую активность. В пасмурную погоду возможны всплески клёва.",
				"vecher": "Вечерний клёв достигает максимума - лещ активно готовится к ночной кормёжке. Наилучшее время - за 2 часа до заката и первые часы после него (18:00-22:00)."
			}
		},
		"T_FULL_MOON": {
			"source": "полнолуние",
			"description": {
				"general": "В период полнолуния лещ проявляет наименьшую пищевую активность из-за чрезмерного ночного освещения, нарушающего его естественные биоритмы. Рыба становится пассивной и крайне осторожной.",
				"utro": "Утренний клёв практически отсутствует. Лещ, дезориентированный яркой лунной ночью, сохраняет пассивность до позднего утра, редко реагируя даже на самые привлекательные приманки.",
				"den": "Дневная активность минимальна. Под воздействием яркого солнечного света рыба уходит на максимальные глубины (6-8 м) и полностью прекращает кормление, игнорируя любые прикормки.",
				"vecher": "Вечерний клёв слабый и нестабильный. Небольшая активность возможна только в условиях пасмурной погоды или при наличии волнения на воде (18:00-20:00)."
			}
		},
		"T_DECREASING": {
			"source": "убывающая луна",
			"description": {
				"general": "В фазе убывающей луны у леща наблюдается стабильная пищевая активность. Постепенное уменьшение ночного освещения создаёт комфортные условия для кормёжки, снижая стресс от избыточной освещённости.",
				"utro": "Утренний клёв становится более стабильным и продолжительным. Лещ активно кормится в предрассветные часы (04:00-07:00), демонстрируя уверенные поклёвки на различных глубинах.",
				"den": "Дневная активность остаётся на среднем уровне. Рыба продолжает кормиться, предпочитая глубины 4-6 метров. В пасмурную погоду возможны всплески активности даже в midday.",
				"vecher": "Вечерний клёв достигает своего пика. Лещ активно готовится к ночи, демонстрируя уверенные поклёвки за 2-3 часа до заката (17:00-20:00). Особенно эффективны животные насадки."
			}
		},
		"T_LAST_QUARTER": {
			"source": "последняя четверть",
			"description": {
				"general": "В этот период у леща наблюдается переходная пищевая активность. После пика полнолуния рыба постепенно адаптируется к уменьшающемуся лунному освещению, что стабилизирует её кормовое поведение. Активность высокая, но более предсказуемая, чем в полнолуние.",
				"utro": "Утренний клёв хороший, но менее интенсивный, чем в предыдущие дни. Лещ кормится на глубинах 3-5 метров с 05:00 до 08:00, предпочитая животные насадки.",
				"den": "Дневная активность стабильная. Рыба держится на глубине 4-6 метров, сохраняя умеренную пищевую активность. В пасмурную погоду возможны всплески клёва.",
				"vecher": "Вечерний клёв отличный - лещ активно готовится к ночи. Пик активности с 18:00 до 21:00, особенно эффективны комбинированные насадки."
			}
		},
		"T_DAYS_25_26": {
			"source": "убывающая луна (25–26 день)",
			"description": {
				"general": "Период слабой лунной освещённости. Лещ стабилен в кормовом поведении, активно питается, особенно в утренние и вечерние часы. Лунное влияние нейтральное — условия для клёва определяются преимущественно погодными факторами.",
				"utro": "Утренний клёв устойчивый. Лещ выходит кормиться на глубины 3–4 м с 05:00 до 08:30. Наилучшие результаты даёт использование червя или опарыша.",
				"den": "Днём наблюдается снижение активности, особенно при жаркой солнечной погоде. На глубине 5–6 м клёв возможен, но вялый. При облачности — возможны локальные всплески клева.",
				"vecher": "Вечером активность леща повышается. С 17:30 до 21:00 рыба подходит к бровкам. Подходит время для ловли на ароматизированные прикормки и крупные насадки."
			}
		},
		"T_DAYS_27_30": {
			"source": "новолуние (27–30 день)",
			"description": {
				"general": "Новолуние — период полной темноты. Лещ продолжает активное кормление, особенно в ночные и вечерние часы. Влияние Луны нейтральное. Основную роль играют температура воды, давление и кислородный режим.",
				"utro": "Утро остаётся одним из самых стабильных периодов клева. С 05:00 до 08:00 активность высокая, особенно на глубинах до 4 м. Важно использовать чувствительную снасть и прикормку с животным компонентом.",
				"den": "Днём клёв ослабевает. При высокой температуре воды рыба уходит в ямы на 6–7 м. Влияние Луны не ощущается. Возможен случайный клёв при наличии течения и слабого ветра.",
				"vecher": "Вечерний клёв выражен хорошо. С 18:00 до 21:00 лещ выходит к берегу."
			}
		},
		"T_WANING_CRESCENT": {
			"source": "стареющий серп",
			"description": {
				"general": "Замедление метаболизма. Снижение кормовой активности. Дистанция миграций: Не превышает 200 м от мест стоянки",
				"utro": "Редкие всплески интереса к приманке.",
				"den": "Стабильный, но вялый клёв.",
				"vecher": "Иногда клюёт на фоне снижения активности других видов."
			}
		},
		"T_DARK_MOON": {
			"source": "фаза перед новолунием",
			"description": {
				"general": "Минимальная лунная активность приводит к снижению суточных биоритмов у рыбы",
				"utro": "После неактивной ночи рыба начинает постепенно активизироваться.",
				"den": "Суточные миграции леща становятся менее выраженным",
				"vecher": "Луна почти не влияет"
			}
		},
		"T_STABLE": {
			"source": "стабильная фаза",
			"description": {
				"general": "В этот период у леща наблюдается стабилизация пищевой активности после новолуния. Умеренное лунное освещение создаёт комфортные условия для кормёжки, не вызывая стресса у рыбы. Лещ проявляет уверенный клёв, особенно в утренние и вечерние часы.",
				"utro": "Утренний клёв интенсивный с 04:00 до 08:00. Лещ активно кормится на глубинах 3-5 метров, предпочитая животные насадки (мотыль, опарыш). В это время рыба компенсирует ночную пищевую активность.",
				"den": "Дневная активность сохраняется на среднем уровне. Лещ смещается на глубину 4-6 метров, но продолжает кормиться, особенно в пасмурную погоду. Эффективны комбинированные приманки.",
				"vecher": "Вечерний клёв достигает пика с 18:00 до 21:00. Лещ готовится к ночной кормёжке, активно реагируя на прикормку. Наилучшие результаты показывают животные насадки."
			}
		},
		"T_TRANSITION": {
			"source": "переход фазы",
			"description": {
				"utro": "Клёв нестабильный — переход Луны делает рыбу осторожной.",
				"den": "Днём клёв может меняться каждые полчаса.",
				"vecher": "Часто наблюдается спад активности."
			}
		}
	},
	"autumn": {
		"T_NEW_MOON": {
			"source": "новолуние",
			"description": {
				"general": "В фазе новолуния влияние Луны на клёв леща минимально. Полная темнота ночью снижает активность рыбы, но днём клёв может быть стабильным, особенно в утренние часы.",
				"utro": "Осенью утренний клёв выражен слабо. Лещ концентрируется на глубинах 5-7 м, проявляя осторожность. Единичные поклёвки возможны в первые 2 часа после восхода при стабильном атмосферном давлении.",
				"den": "Дневная активность остаётся низкой. Рыба сохраняет пассивное поведение, изредка перемещаясь между зимовальными ямами. Клёв возможен только при использовании животных насадок.",
				"vecher": "Вечерний клёв практически отсутствует. С наступлением сумерек лещ полностью прекращает пищевую активность, что подтверждено гидроакустическими исследованиями."
			}
		},
		"T_YOUNG_MOON": {
			"source": "молодая луна",
			"description": {
				"general": "Появление лунного серпа осенью стимулирует умеренную пищевую активность леща. Однако влияние слабее, чем летом, из-за сезонного похолодания воды.",
				"utro": "Активный жировочный клёв при стабильном атмосферном давлении.",
				"den": "Кормёжка на бровках и у зимовальных ям.",
				"vecher": "Интенсивное питание перед ночным похолоданием."
			}
		},
		"T_FIRST_QUARTER": {
			"source": "первая четверть",
			"description": {
				"general": "Пик осенней активности леща. Увеличение продолжительности лунного освещения стимулирует пищевое поведение перед зимовкой, хотя активность ниже летней на 25-30%.",
				"utro": "Клёв умеренный, возможны пики активности.",
				"den": "Равномерное поведение рыбы, можно ожидать поклёвки на глубине.",
				"vecher": "Клёв стабилен при ясной погоде."
			}
		},
		"T_PRE_FULL": {
			"source": "фаза перед полнолунием",
			"description": {
				"general": "Пик ночной активности леща — днём рыба ещё ищет корм, но клёв становится менее стабильным. Утром и вечером активность высокая.",
				"utro": "Стабильный клев в предрассветные часы",
				"den": "Короткие периоды активности при стабильном давлении.",
				"vecher": "Хороший клев до наступления темноты."
			}
		},
		"T_FULL_MOON": {
			"source": "полнолуние",
			"description": {
				"general": "Максимум ночной активности приводит к резкому снижению дневного клёва. Лещ сытый и пассивный, особенно в светлое время суток.",
				"utro": "Утренняя активность практически отсутствует. Лещ сохраняет пассивность до позднего утра, концентрируясь в глубоких ямах (6-7 м) и слабо реагируя на приманки.",
				"den": "Дневной клёв минимален. Рыба стоит на глубинах 5-7 м, редко совершая кормовые перемещения. В солнечную погоду возможны единичные поклёвки на глубине.",
				"vecher": "Вечерняя активность слабая и нестабильная. Небольшая подвижность отмечается только в последний час перед закатом, преимущественно на глубинных участках."
			}
		},
		"T_DECREASING": {
			"source": "убывающая луна",
			"description": {
				"general": "Свет Луны убывает, что снижает стресс у рыбы. Лещ возвращается к стандартному графику кормления — утром и вечером клёв хороший, днём умеренный.",
				"utro": "Утренняя активность становится стабильнее. Лещ выходит на глубины 3-5 м в период с 08:00 до 11:00, проявляя интерес к животным насадкам. Пик клёва приходится на 09:00-10:00.",
				"den": "Дневная активность умеренная. Рыба перемещается вдоль русловых бровок (4-6 м), изредка поднимаясь в средние слои воды в тёплые солнечные дни.",
				"vecher": "Вечерний клёв продолжается до 18:00-19:00. Лещ концентрируется на глубинах 3-4 м, активно питаясь перед ночью. Наибольшая активность наблюдается за 2 часа до заката."
			}
		},
		"T_LAST_QUARTER": {
			"source": "последняя четверть",
			"description": {
				"general": "Осенью в последнюю четверть Луны активность леща постепенно снижается. Сокращающийся световой день и падение температуры воды вынуждают рыбу смещать кормовые перемещения к середине дня. Клёв становится более стабильным, но зависит от погоды и давления.",
				"utro": "Утренний клёв слабый. Лещ выходит на кормёжку позже — около 07:00–09:00, предпочитает илистое дно.",
				"den": "Днём активность умеренная и наиболее предсказуемая. Рыба держится на глубинах 4–7 метров, собирается в стаи. Особенно заметна реакция на перемены погоды: при стабильном давлении клёв улучшается.",
				"vecher": "Вечерний клёв выражен, но короче по времени. С 17:00 до 19:00 лещ активно подбирает животные насадки, готовясь к ночной паузе. В пасмурные дни возможен затяжной клёв до сумерек."
			}
		},
		"T_DAYS_25_26": {
			"source": "убывающая луна (25–26 день)",
			"description": {
				"general": "Луна почти не влияет на клёв — активность леща зависит от погодных условий. Утром и вечером клёв стабильный, днём — слабее.",
				"utro": "Луна почти не влияет на клёв — активность леща зависит от погодных условий.",
				"den": "Луна почти не влияет на клёв — активность леща зависит от погодных условий.",
				"vecher": "Луна почти не влияет на клёв — активность леща зависит от погодных условий."
			}
		},
		"T_DAYS_27_30": {
			"source": "новолуние (27–30 день)",
			"description": {
				"general": "Период полной темноты ночью. Лещ кормится в стандартном режиме, без выраженного влияния Луны. Основные факторы — температура и давление.",
				"utro": "Луна почти не влияет на клёв — активность леща зависит от погодных условий.",
				"den": "Луна почти не влияет на клёв — активность леща зависит от погодных условий.",
				"vecher": "Луна почти не влияет на клёв — активность леща зависит от погодных условий."
			}
		},
		"T_WANING_CRESCENT": {
			"source": "стареющий серп",
			"description": {
				"general": "Свет Луны слабый, активность леща снижается. Рыба кормится вяло, особенно днём. Вечером возможны редкие всплески клёва.",
				"utro": "Редкие всплески интереса к приманке. Клёв нестабильный. Минимизация шума и использование тонких оснасток увеличивают шансы на успех.",
				"den": "Активность крайне низкая.",
				"vecher": "Иногда клюёт на фоне снижения активности других видов."
			}
		},
		"T_DARK_MOON": {
			"source": "фаза перед новолунием",
			"description": {
				"general": "Минимальная лунная активность приводит к снижению суточных биоритмов у рыбы. Осенью этот эффект усиливается из-за сезонного похолодания.",
				"utro": "Луна почти не влияет на клёв — активность леща зависит от погодных условий.",
				"den": "Луна почти не влияет на клёв — активность леща зависит от погодных условий.",
				"vecher": "Луна почти не влияет на клёв — активность леща зависит от погодных условий."
			}
		},
		"T_STABLE": {
			"source": "стабильная фаза",
			"description": {
				"general": "Лещ проявляет относительно стабильный клев, хотя осенью его активность ниже весенней на 20-25%.",
				"utro": "Утренний выход на кормежку происходит с 07:30 до 10:30.",
				"den": "Дневная активность умеренная.",
				"vecher": "Вечерняя активность продолжается до 18:00-19:00, после чего рыба уходит на глубину."
			}
		},
		"T_TRANSITION": {
			"source": "переход фазы",
			"description": {
				"general": "Смена лунной фазы осенью вызывает более выраженную нестабильность в поведении леща по сравнению с весной.",
				"utro": "Утренний клев нестабильный. Лещ может проявлять активность в разное время (07:00-10:00), часто меняя глубину кормления.",
				"den": "Дневная активность непредсказуема. Рыба может полностью игнорировать приманки или проявлять кратковременные всплески интереса.",
				"vecher": "Вечерний клев часто отсутствует. В редких случаях возможна слабая активность за 1-1.5 часа до заката."
			}
		}
	},
	"winter": {
		"T_NEW_MOON": {
			"source": "новолуние",
			"description": {
				"utro": "Лещ проявляет минимальную активность — влияние Луны тормозит клёв.",
				"den": "Клёв вялый, лунная фаза снижает мотивацию к кормлению.",
				"vecher": "Период слабого клёва — лунное притяжение не стимулирует активность."
			}
		},
		"T_YOUNG_MOON": {
			"source": "молодая Луна",
			"description": {
				"utro": "Переходная фаза Луны даёт слабый шанс на реакцию.",
				"den": "Лёгкий подъём активности возможен за счёт растущего влияния Луны.",
				"vecher": "Кратковременный отклик на приманку — влияние Луны усиливается."
			}
		},
		"T_FIRST_QUARTER": {
			"source": "первая четверть",
			"description": {
				"utro": "Устойчивое лунное влияние может способствовать эпизодам клёва.",
				"den": "Средняя активность — Луна формирует баланс.",
				"vecher": "Влияние Луны благоприятствует клёву в вечерние часы."
			}
		},
		"T_PRE_FULL": {
			"source": "перед полнолунием",
			"description": {
				"utro": "Активность нарастает к полудню.",
				"den": "Лучший период для зимней ловли.",
				"vecher": "Стабильный клев до наступления темноты."
			}
		},
		"T_FULL_MOON": {
			"source": "полнолуние",
			"description": {
				"utro": "Фаза максимального лунного света снижает клёв до минимума.",
				"den": "Луна подавляет инстинкт кормления — клёв почти отсутствует.",
				"vecher": "Свет Луны может провоцировать редкие реакции на приманку."
			}
		},
		"T_DECREASING": {
			"source": "убывающая Луна",
			"description": {
				"utro": "Снижение лунного влияния делает клёв нестабильным.",
				"den": "Лунный спад может немного ослабить осторожность рыбы.",
				"vecher": "Ослабление лунной активности создаёт шанс на отклик."
			}
		},
		"T_LAST_QUARTER": {
			"source": "последняя четверть",
			"description": {
				"utro": "Лунное влияние ослабевает — клёв нестабилен.",
				"den": "Лещ пассивен — фаза Луны не даёт стимула к движению.",
				"vecher": "Фаза малозаметна — влияние Луны минимально."
			}
		},
		"T_OLD_MOON": {
			"source": "старая Луна",
			"description": {
				"utro": "Старая фаза Луны подавляет активность леща.",
				"den": "Малоэффективный период из-за угасания лунного цикла.",
				"vecher": "Луна близка к мраку — реакция крайне вялая."
			}
		},
		"T_DARK_MOON": {
			"source": "лунный мрак",
			"description": {
				"utro": "Пик лунной пассивности — клёв почти невозможен.",
				"den": "Минимальное лунное воздействие исключает мотивацию к кормлению.",
				"vecher": "Лещ в полном покое — Луна не оказывает стимулирующего влияния."
			}
		},
		"T_UNSTABLE_PHASE": {
			"source": "неустойчивая зимняя фаза",
			"description": {
				"utro": "Зимой: нестабильный клёв из-за резких изменений лунного влияния",
				"den": "Зимой: активность рыбы непредсказуема",
				"vecher": "Зимой: возможны редкие всплески активности"
			}
		},
		"T_REBOUND": {
			"source": "фаза отскока (зима)",
			"description": {
				"utro": "Зимой: временное улучшение клёва после спада",
				"den": "Зимой: лучший период дня для ловли",
				"vecher": "Зимой: продолжение стабильного клёва"
			}
		},
		"T_STABLE_ACTIVE": {
			"source": "стабильная активность (зима)",
			"description": {
				"utro": "Зимой: редкий период устойчивого клёва",
				"den": "Зимой: пик дневной активности рыбы",
				"vecher": "Зимой: исключительно хороший вечерний клёв"
			}
		},
		"T_FULL_FORCE": {
			"source": "пик лунного влияния (зима)",
			"description": {
				"utro": "Максимальное зимнее влияние Луны",
				"den": "Сильнейшее воздействие на рыбу",
				"vecher": "Постепенное снижение давления"
			}
		},
		"T_AFTER_FULL_IMPULSE": {
			"source": "послепиковая фаза (зима)",
			"description": {
				"utro": "Резкий спад после лунного пика",
				"den": "Наименее благоприятное время",
				"vecher": "Слабое восстановление активности"
			}
		}
	}
}